const data = [
    {
        img: "/services_1.webp",
        title: "Выкуп товара",
        description: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
    },
    {
        img: "/services_2.webp",
        title: "Страховка груза",
        description: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.',
    },
    {   img: "/services_3.webp", 
        title: "Аренда склада", 
        description: 'Компания - это полный комплекс логистических услуг по доставке грузов из Китая в Россию - сборные грузы и цельные товарные партии, услуги посредника ТаоБао, КАРГО Китай-Россия.' },
];

export default data;
